
<!DOCTYPE html>

<html lang="ar" style="height: 100%;">

<!-- Mirrored from qaymni.com/terms.php by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 07 Nov 2022 22:28:30 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>
    <title>قيمني</title>    <meta http-equiv="content-type" content="text/html; charset=utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1.0, user-scalable=0">
    <link rel="shortcut icon" href="favicon.ico" type="image/x-icon">
    <link rel="stylesheet" href="../fonts.googleapis.com/iconc484.css?family=Material+Icons|Material+Icons+Outlined|Material+Icons+Two+Tone|Material+Icons+Round|Material+Icons+Sharp">
    <link rel="stylesheet" href="../cdn.jsdelivr.net/npm/bootstrap-icons%401.4.0/font/bootstrap-icons.css">
    <!-- for iOS -> Safari --> 
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black-translucent">
    <link rel="apple-touch-icon" href="images/logo_manager_icon.png" />
    <!-- for Android -> Chrome, Firefox and Opera --> 
    <meta name="theme-color" content="#ffffff">
    <link rel="icon" sizes="192x192" href="images/logo_manager_icon.png">
    <!-- jQuery -->
    <script src="jQuery/jquery-3.2.1.min.js"></script>
    <script src="jQuery/jquery-ui-1.12.1/jquery-ui.js"></script><!-- sortable -->
    <script src="jQuery/jquery-ui-1.12.1/jquery.ui.touch-punch.min.js"></script><!-- sortable for touch devices -->
    <!-- Bootstrap -->
    <link type="text/css" href="bootstrap/bootstrap-4.6.0/css/bootstrap.min.css" rel="stylesheet">
    <script type="text/javascript" src="bootstrap/bootstrap-4.6.0/js/bootstrap.bundle.min.js"></script>
    <!-- Bootstrap datepicker -->
    <link type="text/css" href="bootstrap/datepicker/jquery-ui.css" rel="stylesheet">
    <script type="text/javascript" src="bootstrap/datepicker/jquery-ui.js"></script>
    <!-- My CSS -->
    <link rel="stylesheet" type="text/css" href="stylec81e.css?2" />
    <!-- My javascript -->
    <script type="text/javascript" src="javaScript/javaScript3860.js?v=1"></script>
    <!-- Tap payments Gateway -->
    <script src="../cdnjs.cloudflare.com/ajax/libs/bluebird/3.3.4/bluebird.min.js"></script>
    <script src="../secure.gosell.io/js/sdk/tap.min.js"></script>
</head>

<body id="bodyWidth" onresize="screenResize(); return false;" style="width: 100%; min-height: 100%; padding-bottom: 80px; position: absolute; background-image: url(images/bg4.png); background-size: cover; background-repeat: no-repeat;">


<div align="center" style="width: 100%; min-height: 100%;"><!-- /container -->
    
    <div align="left" style="width: 90%; max-width: 900px; min-height: 100%; position: relative;">
        
        <div style="width: 160px; padding-top: 10px; left: 20px;">
            <a href="index.html"><img src="images/logoc81e.png?2" style="width: 140px;" /></a>
        </div>
        <div align="center" style="min-height: 100%;">

            <a href="index.php"><font style="color: #ffba00; font-size: 16px;">الرئيسية</font></a>
            <font>&nbsp&nbsp-&nbsp&nbsp</font>
            <a href="login.php"><font style="color: #ffba00; font-size: 16px;">دخول</font></a>
            
            
           
        </div>
    </div>
    
    <div style="width: 90%; max-width: 900px; min-height: 100%;">
<div style="margin-top: 25px;">شروط الاستخدام</div>

<div align="right">
    
    <div style="padding: 25px;">



<font><b>مقدمة</b></font>
<div>تجدون أدناه الشروط والأحكام المنظمة لاستخدامكم لمنصة قيمني وكافة الآثار القانونية التي تنتج عن استخدامكم لخدمات منصة قيمني في الشبكة العنكبوتية، حيث أن استخدام أي شخص كان لمنصة قيمني فإن هذا يُعد موافقة وقبول منه وهو بكامل أهليته المعتبرة شرعاً ونظاماً وقانوناً لكافة مواد وبنود وأحكام هذه الاتفاقية وهو تأكيد لالتزامكم بأنظمتها ولما ذُكر فيها، ونشير إليكم بأن منصة قيمني قد تكون عبارة عن (موقع إلكتروني أو تطبيق على الهواتف المحمولة أو منصة إلكترونية) وتعتبر هذه الاتفاقية سارية المفعول ونافذة بمجرد قيامكم بالموافقة عليها والبدء في التسجيل بمنصة قيمني.</div>
<br />
<br />

<font><b>المقدمة والتعريفات</b></font>
<div>يعتبر التمهيد أعلاه جزءاً لا يتجزأ من هذه الاتفاقية، كما تجدون أدناه الدلالات والتعريفات للعبارات الرئيسية المستخدمة في هذه الاتفاقية:</div>
<br />
<ul>
    <li>(منصة قيمني) ويقصد بهذه العبارة مؤسسة رجل الكهف لتقنية المعلومات، ويشمل هذا التعريف كافة أشكال رجل الكهف لتقنية المعلومات على الشبكة العنكبوتية، سواءً كانت تطبيق الكتروني أو موقع الكتروني على الشبكة، بإعتبارها المالكة لمنصة قيمني.</li>
    <li>(المشترك) ويقصد بهذه العبارة كل مشترك يسجّل في منصة قيمني لإنشاء حسابه الالكتروني، سواءً كان شخص طبيعي أو معنوي، ويشمل هذا التعريف كافة أوجه الحساب طالما أنه يقوم بنشاطه عن طريق منصة قيمني.</li>
    <li>(الحساب) ويقصد بهذه العبارة الحساب المستخدَم من قبل المشترك في منصة قيمني الالكترونية.</li>
    <li>(العميل) ويقصد بهذه العبارة كل عميل يقوم بالتقييم، وذلك عن طريق حساب المشترك الذي أسسه عبر منصة قيمني.</li>
    <li>(الاتفاقية) ويقصد بهذه العبارة قواعد وشروط وأحكام استخدام منصة قيمني الإلكترونية، أي كافة أحكام وشروط هذه الاتفاقية، والتي تحكم وتنظّم العلاقة فيما بين أطراف هذه الاتفاقية..</li>
</ul>
<br />

<font><b>أهلية المشترك</b></font>
<ul>
    <li>يقر المشترك بأنه ذا أهلية قانونية معتبرة شرعاً وقانوناً، وأن عمره لا يقل عن ثمانية عشرة عاماً، كما هو معتبر في القوانين والأنظمة المرعية بالمملكة العربية السعودية ، وأنه ذا دراية كافية بإنشاء وإدارة حساب الالكتروني عبر منصة قيمني.</li>
    <li>يقر المشترك بأنه ذا أهلية سليمة وأنه غير مصاب بأي عارض من عوارض الأهلية.</li>
    <li>يوافق المشترك بأنه في حال مخالفته لهذه المادة ” أهلية المشترك ” فإنه يتحمّل تبعات هذه المخالفة أمام الغير، حيث أن منصة قيمني لا علاقة لها بمخالفة المشترك من الناحية القانونية والنظامية والشرعية، كما أنه يحق لمنصة قيمني في هذه الحالة مساءلة المشترك بموجب أحكام المسئولية العقدية، ومطالبته بالتعويض عن الأضرار التي قد تنشأ نتيجة هذه المخالفة، ومن قبيل هذه الأضرار ما يصيب منصة قيمني في سمعتها أمام الغير.</li>
</ul>
<br />

<font><b>طبيعة التزام منصة قيمني</b></font>
<div>قد نستخدم معلوماتك الشخصية في الأغراض التالية:</div>
<ul>
    <li>إن مهمة منصة قيمني هي مجرد تقديم أدوات الدعم الالكتروني، عن طريق تأسيس حساب تقييم، حيث أن التزام منصة قيمني بموجب هذه الاتفاقية هو فقط انشاء حساب التقييم، ووضع المشترك أمام عملائه.</li>
    <li>قد توفّر منصة قيمني خدمات أخرى للمشترك كخدمات الدعم التسويقي أو خدمات التوجيه والإرشاد، وجميع خدمات منصة قيمني تخضع لمواد وبنود وأحكام اتفاقية الاستخدام هذه.</li>
    <li>أنت تعلم أن منصة قيمني تعتبر منصة إلكترونية تقنية على شبكة الانترنت تتيح للمشترك الذي يوافق على هذه الاتفاقية تأسيس حسابه الالكتروني ، وممارسة نشاطه عبر الحساب، ومهمتها تنتهي عند هذا الحد. فليس هناك أدنى مسئولية على منصة قيمني حول المخالفات التي يقوم بها المشترك أو العميل المخالفة لأحكام هذه الاتفاقية.</li>
</ul>
<br />

<font><b>ضوابط إنشاء حساب على المنصة</b></font>
<ul>
    <li>يجب أن يكون الحساب الذي تم تأسيسه وفقاً لاتفاقية استخدام منصة قيمني غير مخالف للأنظمة والقوانين في المملكة العربية السعودية، وتخلي منصة قيمني مسئوليتها عن مخالفة الحساب أو المشترك لأحكام النظام السعودي في المملكة العربية السعودية والآداب العامة، و يبقى لمنصة قيمني دائماً الحق في رفض تسجيل أي حساب لا يتوافق مع القوانين والأنظمة المرعية في المملكة العربية السعودية أو أحكام هذه الاتفاقية، وعليه فإن المشترك يقر بموجب أحكام الاتفاقية أن حسابه لا يخالف النظام العام في المملكة العربية السعودية أو الآداب العامة.</li>
    <li>لا يحق لأي شخص استخدام منصة قيمني إذا ألغي حسابه من قبل منصة قيمني أو بموجب أوامر أو أحكام قضائية.</li>
    <li>في حال قيام أي مستخدم بالتسجيل كمؤسسة أو شركة، أو مؤسسة خيرية أو جهة حكومية أو جهة اعتبارية، فإن المؤسسة أو الشركة أو الجهة المسجّلة تكون ملزمة بكافة القواعد والأحكام المذكورة في اتفاقية الاستخدام الخاصة بمنصة قيمني.</li>
    <li>يجب أن يلتزم الحساب والمشترك بالتزامات التسجيل المحددة في بند ” الحسابات والتزامات التسجيل “، وجميع قواعد وأحكام اتفاقية الاستخدام.</li>
</ul>
<br />

<font><b>الحسابات والتزامات التسجيل</b></font>
<div>فور التقدم بطلب الانضمام إلى عضوية منصة قيمني أو طلب إنشاء حساب تكون مطالباً بالإفصاح عن معلومات محددة واختيار كلمة مرور سرية لاستعمالها عند الولوج لخدمات منصة قيمني. وبعد تنشيط حسابك سوف تصبح مستخدمًا لخدمات منصة قيمني، وبذلك تكون قد وافقت على:</div>
<ul>
    <li>أن تكون مسؤولاً عن المحافظة على سرية معلومات حسابك وسرية كلمة المرور، وتكون بذلك موافقاً على إعلام منصة قيمني حالاً بأي استخدام غير مفوض به لمعلومات حسابك لدى منصة قيمني أو أي اختراق آخر لمعلوماتك السرية.</li>
    <li>لن تكون منصة قيمني بأي حال من الأحوال مسؤولًة عن أي خسارة قد تلحق بك بشكل مباشر أو غير مباشر معنوية أو مادية نتيجة كشف معلومات اسم المستخدم أو كلمة المرور أو في حال إساءة استخدام الحساب.</li>
    <li>أنت تلتزم باستخدام حسابك بنفسك، حيث أنك مسؤولاً عنه مسؤولية كاملة، وفي حال استخدام غيرك له فهذه يعني أنك قد فوّضته باستخدام الحساب باسمك ولحسابك مالم يقوم الحساب بإبلاغ إدارة منصة قيمني بعكس ذلك.</li>
    <li>أنت تلتزم عند استخدام منصة قيمني أن تستخدمها بكل جدية ومصداقية، وأن تلتزم بقواعد وأحكام اتفاقية الاستخدام وأن تلتزم بالضوابط النظامية والقانونية المعمول بها في المملكة العربية السعودية، وتعتبر ملزماً بتعويض منصة قيمني عن أي خسائر مباشرة أو غير مباشرة قد تلحق بمنصة قيمني نتيجة أي استخدام غير شرعي أو غير حقيقي أو غير مفوض لحسابك من طرفك أو من طرف أي شخص آخر حصل على مفاتيح الولوج إلى حسابك بالمنصة سواء كان لإنجاز الخدمات باستعمال اسم المستخدم وكلمة المرور أو نتيجة لإهمالك المحافظة على سرية اسم المستخدم وكلمة المرور، وسواء بتفويض منك أو بلا تفويض.</li>
    <li>أنت تلتزم بالإفصاح عن معلومات حقيقية وصحيحة ومحدثة وكاملة وقانونية عن نفسك حسبما هو مطلوب أثناء التسجيل لدى منصة قيمني وتلتزم بتحديث بياناتك في حال تغييرها في الواقع أو في حال الحاجة إلى ذلك.</li>
    <li>أن لا تضع ما يشير في حسابك إلى أي علاقة مباشرة أو غير مباشرة بين الحساب ومنصة قيمني أو إدارتها أو مُلّاكها أو منسوبيها، حيث أن منصة قيمني لا علاقة لها بما تقوم به في حسابك وهي غير مسئولة عن نشاط حسابك.</li>
    <li>إن منصة قيمني تلتزم بالتعامل مع معلوماتك الشخصية وعناوين الاتصال بك بسريّة وفقاً لأحكام سياسة الخصوصية وسرية المعلومات المعمول بها لدى منصة قيمني.</li>
    <li>سوف تكون ملزمًا بالحفاظ على بيانات التسجيل وتحديثها دائمًا للإبقاء عليها حقيقية وصحيحة وراهنة وكاملة وقانونية، وإذا أفصحت عن معلومات غير حقيقية أو غير صحيحة أو غير راهنة أو غير كاملة أو غير قانونية أو مخالفة لما جاء في اتفاقية الاستخدام، فإن منصة قيمني تمتلك الحق في وقف أو تجميد أو إلغاء عضويتك وحسابك في المنصة، وذلك دون إلحاق الأضرار بحقوق منصة قيمني الأخرى ووسائلها المشروعة في استرداد حقوقها وحماية باقي المستخدمين.</li>
    <li>لمنصة قيمني الحق في أي وقت في أن تجري أي تحقيقات تراها ضرورية سواء كانت مباشرة أو عبر طرف ثالث وتطالبك بالإفصاح عن أي معلومات إضافية أو وثائق مهما كان حجمها لإثبات هويتك أو ملكيتك للحساب الخاص بك.</li>
    <li>في حالة عدم الالتزام بأي مما ورد أعلاه فإن لإدارة منصة قيمني الحق في إيقاف أو إلغاء حسابك أو عضويتك أو حجبك من الولوج لخدمات منصة قيمني مرة أخرى. وتحتفظ كذلك بالحق في إلغاء أي حسابات غير مؤكدة وغير مثبتة أو حسابات مر عليها مدة طويلة دون نشاط.</li>
</ul>
<br />

<font><b>الاتصالات الإلكترونية ووسائل التواصل الرسمية</b></font>
<ul>
    <li>يوافق المشترك في منصة قيمني على أن يتم التواصل معه عبر البريد الإلكتروني أو الجوال أو من خلال قيام إدارة منصة قيمني ببث رسائل عامة ترد إلى كافة المستخدمين أو إلى مستخدمين محددين حال الولوج إلى حساباتهم داخل منصة قيمني. كما يوافق المشترك في منصة قيمني على أن جميع الاتفاقيات والإعلانات والبيانات والاتصالات الأخرى التي تزود بها الكترونياً تقوم مقام مثيلاتها المكتوبة، وهي حجة قائمة بذاتها، في تلبية الاحتياجات القانونية.</li>
    <li>سوف تقوم منصة قيمني بإرسال رسائل ترويجية لتعريفك بأي تغيرات أو إجراءات أو نشاطات دعائية جديدة قد تضاف إلى منصة قيمني.</li>
</ul>
<br />

<font><b>التعديلات على اتفاقية الاستخدام والرسوم</b></font>
<ul>
    <li>أنت تعلم وتوافق على أن تقوم منصة قيمني بإعلامك عن أي تعديل على هذه الاتفاقية، وبموجبه تتضاعف التزاماتك أو تتضاءل حقوقك وفقاً لأي تعديلات قد تجري على اتفاقية الاستخدام هذه.</li>
    <li>أنت توافق على أن منصة قيمني تملك بمطلق صلاحيتها ودون تحملها المسؤولية القانونية أن تجري أي تعديلات أساسية أو فرعية على هذه الاتفاقية، ويتم إعلام المستخدمين عن هذا التعديل بأي وسيلة تقنية يتم توفيرها، ويجوز أن يكون ذلك عن طريق البريد الإلكتروني أو ببث رسالة عامة لكافة المستخدمين، وتوفّر منصة قيمني وسائل تقنية لإظهار قبول الحساب لهذا التعديل، ويكون هذا القبول قانوني ونافي للجهالة ومُلزِم للحساب والمشترك لأحكام الاتفاقية بما فيها من تعديلات.</li>
    <li>في حال الاعتراض على أي تعديل على اتفاقية الاستخدام فإن ذلك قد يكون عقبة أمام الولوج إلى الحساب، حيث أنه للاستفادة من خدمات منصة قيمني يجب الموافقة على هذه الاتفاقية وعلى أي تعديل يطرأ عليها، ولذلك في حالة عدم قبول التعديل تأمل منكم منصة قيمني التوقف عن استخدام خدماتها حيث أن مجرد ولوجكم إلى حسابكم في منصة قيمني أو استخدامكم لمنصة قيمني يُعد قبولًا منكم للتعديلات وموافقة كاملة تامة نافية للجهالة، وتسعد منصة قيمني الإجابة على استفساراتكم بشأن هذه الاتفاقية واستقبال أي اقتراحات يراها المشترك.</li>
    <li>على المشترك دفع كافة الرسوم المستحقة بالمنصة مضافاً إليها أي نفقات أخرى تضيفها منصة قيمني، على أن يتم السداد بواسطة الوسائل المعتمدة والمحددة والمتاحة عن طريق منصة قيمني.</li>
    <li>قد تفرض منصة قيمني رسومًا على المشتركين أو الحسابات وذلك يعتمد على العروض أو الباقات التي ينضمون إليها أو طريقة استخدامهم للمنصة.</li>
    <li>تحتفظ منصة قيمني بحقها في إضافة أو زيادة أو خفض أو خصم أي رسوم أو نفقات بموجب قواعد وأحكام اتفاقية الاستخدام، على أي من المشتركين أي كان سبب تسجيلهم.</li>
</ul>
<br />

<font><b>معلوماتك الشخصية ومعلومات تفاصيل العمليات</b></font>
<ul>
    <li>لا مانع لديك بأن تمنح منصة قيمني حقاً غير محدود، وعالمي، ودائم وغير قابل للإلغاء، ومعفي من المصاريف، ومرخص باستخدام معلومات أو مواد شخصية أو غير ذلك مما وفرتها أو زودت بها المنصة أو أعلنتها على المنصة من خلال انضمامك إليها أو تأسيسك لحسابك، وذلك عبر النماذج المخصصة للتواصل و التسجيل، أو عبر أية رسالة إلكترونية أو أي من قنوات الاتصال المتاحة بالمنصة. وذلك بهدف تحقيق أي من المصالح التي تراها المنصة.</li>
    <li>أنت الوحيد المسؤول عن المعلومات التي قمت بإرسالها أو نشرها وينحصر دور منصة قيمني بالسماح لك بعرض هذه المعلومات عن طريق منصة قيمني ومن خلال قنواتها الإعلانية.</li>
    <li>تخضع سرية معلومات الحسابات والمشتركين لقواعد “سياسة الخصوصية وسرية المعلومات” الخاصة بمنصة قيمني.</li>
</ul>
<br />

<font><b>تعهد المشترك بـالالتزام بالقوانين والأنظمة في المملكة العربية السعودية</b></font>
<ul>
    <li>يتعهّد المشترك بالالتزام بكافة القوانين والأنظمة المعمول بها داخل المملكة العربية السعودية أثناء استخدامه لمنصة قيمني، وكذا القوانين والشروط و الأحكام المعمول بها والمُنظِّمة لاستخدام فضاء الإنترنت واتفاقية الاستخدام وسياسة الخصوصية وسرية المعلومات المعمول بها لدى منصة قيمين.</li>
    <li>في حال مخالفة المشترك أو الحساب لما ورد في هذه الاتفاقية فإنه يقر بحق منصة قيمني في اتخاذ أي من الاجراءات التالية وهي على سبيل المثال لا الحصر: التنبيه، إيقاف الخدمة وإغلاق الحساب.</li>
</ul>
<br />

<font><b>الحقوق</b></font>
<ul>
    <li>كافة المحتويات المتواجدة على منصة قيمني، إلكترونية كانت أو غير ذلك، مكتوبة أو غير مكتوبة، على سبيل المثال لا الحصر: النصوص المكتوبة وغير المكتوبة – التصاميم الجرافيكية – الأفكار التقنية – الشعارات – العروض – أيقونات الأزرار – الرموز – المقاطع الصوتية – البيانات المجمّعة والبرامج الإلكترونية، هي ملك لمنصة قيمني وحقوقها محفوظة لمنصة قيمني، ولا يحق لكائنًا من كان أن يستخدمها بأي شكل من الأشكال سواء كان استخدام مباشر أو غير مباشر أو عن طريق طرف ثالث.</li>
    <li>تنوه إدارة منصة قيمني على أنها سوف تتخذ اللازم حيال التجاوز والتعدي على أي من حقوق منصة قيمني أو ملكيتها الفكرية.</li>
    <li>لا تتحمّل منصة قيمني المسؤولية في حال التعدي على حقوق الملكية الفكرية المملوكة للمشتركين في المنصة أو للحسابات المسجّلة لديها.</li>
</ul>
<br />

<font><b>الملكية الفكرية</b></font>
<div>يحترم المشترك حقوق الملكية الفكرية الخاصة بمنصة قيمني والتي من ضمنها منصة قيمني نفسها، والكلمات والشعارات والرموز الأخرى الخاصة بمنصة قيمني أو المعروضة على منصة قيمني حيث أن منصة قيمني وكل حق يتبع منصة قيمني، هي حقوق محمية بموجب حقوق الملكية الفكرية وقوانين العلامات التجارية وتعد ملكية خالصة لمنصة قيمني ولا يحق بأي حال من الأحوال التعدي عليها أو استخدامها دون تفويض من إدارة منصة قيمني.</div>
<br />
<br />

<font><b>مسئولية منصة قيمني</b></font>
<ul>
    <li>منصة قيمني لا تتحمل أي مطالبات تنشأ عن أخطاء أو إهمال، سواء كانت ناتجة بشكل مباشر أو غير مباشر أو عرضي أو عن طريق طرف ثالث.</li>
    <li>منصة قيمني لا تتحمل أي مطالبات أو مسئوليات نشأت نتيجة خسائر مالية أو تشويه سمعة أو قذف أو أي أضرار تنشأ نتيجة لسوء استخدام أو إساءة استخدام أو عدم قدرة على استخدام منصة قيمني.</li>
    <li>منصة قيمني أو مسؤوليها أو منسوبيها أو مُلّاكها غير مسئولين عن أي مطالبة أو نزاع أو تكاليف أو أضرار أو أي مسئولية أو أي خسارة مباشرة أو غير مباشرة لأي طرف نشأت عن فعل قام به أحد المستخدمين للمنصة.</li>
    <li>منصّة قيمني ومنسوبيها وملّاكها ومن يمثّلها ويمثّلهم لا علاقة لهم بأي نشاط غير شرعي أو غير نظامي يقوم به الحساب، أو أي نشاط يخالف الأنظمة والتعليمات المرعيّة في المملكة العربية السعودية.</li>
    <li>تنوه إدارة منصة قيمني على كافة المشتركين إلى أنها في حال ملاحظاتها لأي أنشطة مشبوهة يجري التخطيط لارتكابها أو جاري ارتكابها أو جرت على منصة قيمني فإنها سوف تتقدّم إلى إبلاغ السلطات المختصة عن هذه الأنشطة. وهي غير مسئولة بأي حال عن هذه المخالفات التي تتم دون علم أو ملاحظة منصة قيمني.</li>
</ul>
<br />

<font><b>سرية المعلومات</b></font>
<ul>
    <li>الشبكة العنكبوتية ( الإنترنت ) ليس وسيلة آمنة تماما، وسرية المعلومات الشخصية لا يمكن أن تكون مضمونة 100% في فضاء الإنترنت.</li>
    <li>تتخذ منصة قيمني معايير ذات جودة عالية لحماية المشتركين والحسابات ومنع وصول شخص غير مفوض إلى معلومات المشتركين الشخصية أو حساباتهم، وحفظها.</li>
    <li>منصة قيمني ليس لها سيطرة على أفعال أي طرف ثالث، أو الغير، مثل صفحات الانترنت الأخرى الموصولة عن طريق روابط إلى المنصة أو أطراف ثالثة تدعي أنها تمثلك وتمثل آخرين.</li>
    <li>أنت تعلم وتوافق على أن منصة قيمني قد تستخدم معلوماتك التي زودتها بها، بهدف تقديم الخدمات لك في منصة قيمني، ولإرسال رسائل تسويقية لك ، وان سياسة الخصوصية في منصة قيمني تضبط عمليات الجمع والمعالجة والاستخدام والتحويل لمعلومات هويتك الشخصية، وتخضع قواعد سرية المعلومات لـ “سياسة الخصوصية وسرية المعلومات” الخاصة بمنصة قيمني.</li>
</ul>
<br />

<font><b>سياسة الاستبدال والاسترجاع</b></font>
<ul>
    <li>يمكن إلغاء الاشتراك في أي باقة واسترداد رسوم الاشتراك خلال 14 يوم من تنفيذ عملية الدفع.</li>
    <li>يمكن إلغاء رصيد الرسائل الاعلانية خلال 14 يوم من تنفيذ عملية الدفع بشرط عدم استخدام أي جزء من الرصيد.</li>
    <li>في حال إلغاء أي مدفوعات تمت لصالح منصة قيمني، سيتم احتساب وخصم رسوم التحويل البنكي، بالإضافة إلى أي رسوم اخرى يتم فرضها في سبيل تحقيق ذلك.</li>
</ul>
<br />

<font><b>إلغاء العضوية أو الحساب</b></font>
<div>إن منصة قيمني بحسب اتفاقية الاستخدام وبحسب القوانين والأنظمة المرعية بالمملكة العربية السعودية قد تلجأ إلى وقف مؤقت أو دائم للحساب أو سحب وإلغاء عضوية المشترك أو تحديد قدرات المشترك على الولوج إلى خدمات منصة قيمني، في حالة:</div>
<ul>
    <li>انتهاك قواعد وأحكام اتفاقية الاستخدام.</li>
    <li>إذا لم يكن بإمكان منصة قيمني توثيق أي من معلومات المستخدم المقدمة إليها.</li>
    <li>إذا قررت منصة قيمني أن نشاطات المستخدم مخالفة للقانون أو أن نشاطات المستخدم قد تتسبب لمستخدمين آخرين أو لمنصة قيمني بمتاعب أو مخالفات قانونية.</li>
    <li>قد تلجأ منصة قيمني “بحسب تقييمها” إلى إعادة نشاط المستخدمين الموقوفين، حيث أن المستخدم الذي أوقف نشاطه نهائياً أو أُلغيت عضويته، قد لا يكون بإمكانه التسجيل أو استعادة حسابه في منصة قيمني أو استخدام المنصة بأي طريقة كانت مهما كانت الظروف، لحين السماح له بإعادة نشاطه في منصة قيمني من قبل إدارة منصة قيمني ومع ذلك فإن المستخدم في حال انتهاكه لاتفاقية الاستخدام هذه فإن منصة قيمني تحتفظ بحقها في استعادة أو المطالبة بأي مبالغ مستحقة لمنصة قيمني على المستخدم وأي خسائر أو أضرار تسبب بها المشترك لمنصة قيمني كما أن لمنصة قيمني الحق باتخاذ الإجراءات القانونية أو اللجوء إلى السلطات القضائية في المملكة العربية السعودية أو السلطات في بلد المشترك ضد المستخدم حسبما تراه منصة قيمني مناسباً.</li>
    <li>إن منصة قيمني لا تتنازل عن حقها في اتخاذ الإجراءات المناسبة حيال أي انتهاك يحدث لقواعد وأحكام اتفاقية الاستخدام ولغيرها من أفعال الانتهاك المشابهة، وكذلك إن منصة قيمني لا تلتزم في القيام باتخاذ أي اجراءات ضد أي انتهاك يحدث لاتفاقية الاستخدام وإنما يخضع هذا الأمر لتقدير إدارة منصة قيمني وإدارتها القانونية.</li>
</ul>
<br />

<font><b>نظام الجرائم المعلوماتية السعودي</b></font>
<div>يلتزم المشتركين بعدم مخالفة أي من أحكام نظام الجرائم المعلوماتية السعودي، وفي حال مخالفتهم لأحكام نظام الجرائم المعلوماتية السعودي فإن هذا يخضع لمسئولتيهم المحضة ولإدارتهم، وليس هناك أي مسئولية تقع على عاتق منصة قيمني من جراء مخالفة الحساب للأنظمة المرعية، حيث أن المشترك هو المسئول عن حسابه وعن تعامله مع عملائه مسئولية كاملة، ولمنصة قيمني دائماً الحق في اتخاذ ما تراه مناسباً عن أي حساب أو مشترك يخالف أحكام نظام الجرائم المعلوماتية السعودي، سواءً عن طريق ابلاغ السلطات الرسمية أو الاكتفاء بإغلاق الحساب أو إلغاء عضوية المشترك لدى المنصة.</div>
<br />
<br />

<font><b>تقييد الولوج أو العضوية</b></font>
<div>بدون إلحاق الضرر بحقوق المشتركين الأخرى، يمكن لمنصة قيمني وقف أو إلغاء عضوية المشترك أو تقييد ولوج المشترك إلى خدمات المنصة في أي وقت وبدون إنذار ولأي سبب، ودون تحديد.</div>
<br />
<br />

<font><b>مسئولية المشترك</b></font>
<div>يوافق المشترك على تحمل المسئولية ووقاية منصة قيمني أو منسوبيها أو مُلّاكها أو المتفرعين عنها من أي ضرر قد يقع على منصة قيمني من جراء مخالفات المشترك ، كما يلتزم برفع أي ضرر أو منع أي ضرر قد يلحق بمنصة قيمني أو بمنسوبيها أو بأحدهم من جراء مطالبات أو خسائر أو أعطال أو تكاليف أو نفقات أو رسوم نتجت بسبب إساءة استخدام المشترك أو سوء استخدام المستخدم ونتج عن ذلك خرق لاتفاقية الاستخدام أو الأنظمة والقوانين المرعية بالمملكة العربية السعودية أو تعدي على حقوق المشتركين أو عملائهم أو أطراف ثالثة أو شكوى من أحد المستخدمين أو العملاء أو أطراف ثالثة.</div>
<br />
<br />

<font><b>العلاقة والإشعارات بين منصة قيمني والمشتركين</b></font>
<div>لا تتضمن أي من قواعد وأحكام اتفاقية الاستخدام هذه إشارة إلى وجود شراكة بين أي مشترك ومنصة قيمني، ولا تسمح منصة قيمني لأي مشترك في أي حال من الأحوال بالإشارة المباشرة أو الغير مباشرة أو الإملاء إلى وجود علاقة أي كان نوعها سواء كانت مباشرة أو غير مباشرة بينه كمشترك وبين منصة قيمني أو إدارتها، وأن أي إشعارات يرغب المشترك في إرسالها إلى منصة قيمني، عليه أن يقوم بإرسالها عبر البريد الإلكتروني وتقوم منصة قيمني بالرد على الرسالة الإلكترونية. وأنت كمشترك توافق على أن أي إشعارات ترسل إليك من منصة قيمني سوف تُسلّم إليك بواسطة البريد الإلكتروني أو الجوال الذي قمت بتزويد منصة قيمني به خلال عملية التسجيل.</div>
<br />
<br />

<font><b>نقل الحقوق والالتزامات</b></font>
<div>أنت كمشترك لا تملك الحق في الاعتراض على تصرفات إدارة منصة قيمني حيال منصة قيمني سواء كانت هذه التصرفات على سبيل المثال لا الحصر : تمس كيان منصة قيمني أو التزاماتها أو ملكيتها أو مسئولياتها أو تصرفات تقنية أو تصرفات إدارية تتعلّق بمنصة قيمني، وليست مُلزَمة منصة قيمني بإبلاغك، و لمنصة قيمني إن رأت أهمية إبلاغك عن أي من هذه التصرفات أن تقوم بإبلاغك وفقاً لإرادتها المحضة، وذلك بحسب قواعد وأحكام اتفاقية الاستخدام.</div>
<br />
<br />

<font><b>القانون والتشريع المطبق</b></font>
<div>اتفاقية الاستخدام هذه محكومة ومصاغة بحسب القوانين والأنظمة والتشريعات المعمول بها والسارية في المملكة العربية السعودية، وهي خاضعة تمامًا وكليًا للتشريع المعمول به لدى السلطات في المملكة العربية السعودية.</div>
<br />
<br />

<font><b>المنشورات الدعائية الورقية والإلكترونية والعروض الخاصة بمنصة قيمني</b></font>
<ul>
    <li>تسري قواعد وأحكام اتفاقية الاستخدام هذه على كافة المنشورات الدعائية الورقية والإلكترونية عبر مختلف منصات النشر وعبر مختلف وسائل التواصل الاجتماعي.</li>
    <li>المنشورات والمطبوعات المذكورة هي وسيلة ترويجية لمنصة قيمني.</li>
    <li>إن المنشورات قابلة للتغيير وهي غير ملزمة لمنصة قيمني فيما يخص ثبات أسعار الخدمات أو الباقات أو العروض وتغيير الأسعار يخضع للمتغيرات التي تطرأ على منصة قيمني أو الحسابات أو المشتركين.</li>
    <li>إن أي عروض تضعها منصة قيمني هي عبارة عن عروض مؤقتة ويتم تحديدها بفترة زمنية محددة، ولا تلتزم منصة قيمني بتمديد الفترة الزمنية أو بالاستمرار في الفترة الزمنية المحددة حيث أنها تملك الحق في الاكتفاء أو تحديد استحقاق أي مستخدم لهذا العرض أو إلغاء هذا العرض في أي وقت.</li>
</ul>
<br />

<font><b>أحكام عامة</b></font>
<div>في حال إلغاء أي مادة واردة أو بند ورد في اتفاقية الاستخدام هذه أو أن هناك أي مادة واردة أو أي بند وارد في اتفاقية الاستخدام لم يعد نافذًا، فإن مثل هذا الأمر لا يلغي صلاحية باقي المواد والبنود والقواعد والأحكام الواردة في اتفاقية الاستخدام وتظل سارية حتى إشعار آخر من إدارة منصة قيمني.</div>
<div>اتفاقية الاستخدام هذه – والتي تعدل بين حين وآخر بحسب مقتضى الحال – تُشكّل آلية العمل والتفاهم والاتفاق والتعاقد بين المشترك وحسابه ومنصة قيمني فقط لا غير، ويلتزم المشترك والحساب بالالتزام بأحكام هذه الاتفاقية، كما يوافق المشترك على أن يضع في عين الاعتبار ما يلي:</div>
<ul>
    <li>اتفاقية الاستخدام هذه سارية على كافة المستخدمين لمنصة قيمني وهي المُنظّمة للعلاقة وهي العقد فيما بين المشترك و منصة قيمني فقط لا غير، بغض النظر عن أي شكل نظامي أو كيان قانوني أو مؤسسي أو تجاري أو خيري يتخذه المشترك أو الحساب. أما فيما يخص العلاقة فيما بين المشترك وعملائه فإنه تخضع لعلاقة قانونية مستقلة ولها ضوابطها الخاصة الجارية فيما بينهم.</li>
    <li>المشترك الذي ينضم الى منصة قيمني عن طريق (كود تسويقي) فإنه بذلك يمنحنا الحق في إطلاع المسوق الذي قام بالتسجيل بواسطته على معلومات المشترك الأساسية وحسابه.</li>
    <li>ليس من حق أي شخص – عدا إدارة منصة قيمني – فرض أي مواد أو بنود أو أحكام في اتفاقية الاستخدام الخاصة بمنصة قيمني، ولمنصة قيمني استقبال اقتراحات المشتركين فيما يتعلّق بهذه الاتفاقية.</li>
    <li>إذا تمت ترجمة اتفاقية الاستخدام لأي لغة أخرى، سواء على منصة قيمني أو خلافها، فإن النص العربي لاتفاقية الاستخدام يظل هو الأصل في كافة التعاملات.</li>
    <li>لا تُلغى أو تُعدل اتفاقية الاستخدام هذه إلا بموجب قرار يصدر من إدارة منصة قيمني.</li>
</ul>
<br />





    </div>
    
</div>


    </div>

    <div align="center" id="footer" style="width: 90%; height: 80px; position: absolute; bottom: 0px; right: 50%; transform: translate(50%, 0);">
        
       
        <div>
            <a href="terms.php"><font style="font-size: 12px; color: #aaaaaa;">شروط الإستخدام</font></a>
            <font style="font-size: 12px; color: #aaaaaa;">&nbsp;&nbsp;-&nbsp;&nbsp;</font>
            <a href="privacy.php"><font style="font-size: 12px; color: #aaaaaa;">سياسة الخصوصية</font></a>
           
        </div>
        
        <div>
                  © <script>
      document.write(new Date().getFullYear())
      </script>
       <a href="https://www.facebook.com/basharessam11" target="_blank" class="footer-link fw-bolder">❤️ made with  by  bashar essam </a>
        </div>
        
        <div style="visibility: hidden;"><!-- لن يتم عرض شيء هنا ولكن ليتم تحميل الصور فور الإنتهاء من تحميل الصفحة فتصبح جاهزه إذا تم الضغط عليها -->
            <img src="images/face1select.png" style="height: 10px;">
            <img src="images/face2select.png" style="height: 10px;">
            <img src="images/face3select.png" style="height: 10px;">
            <img src="images/face4select.png" style="height: 10px;">
            <img src="images/face5select.png" style="height: 10px;">
            <img src="images/ques1select.png" style="height: 10px;">
            <img src="images/ques2select.png" style="height: 10px;">
            <img src="images/ques3select.png" style="height: 10px;">
            <img src="images/logo_manager_icon.png" style="height: 10px;">
            <img src="images/logo_dashboard_icon.png" style="height: 10px;">
        </div>
    </div>

</div>


      <!-- Footer -->
<footer class="content-footer footer bg-footer-theme">
  <div class="container-xxl d-flex flex-wrap justify-content-between py-2 flex-md-row flex-column">
    <div class="mb-2 mb-md-0">

    </div>

  </div>
</footer>
<!-- / Footer -->
</body></html>